/* $ObjectName=HttpConvAuthFlows_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "Entrar al sistema";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "El servidor {0} requiere nombre de usuario y contraseña";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Cancelar";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Entrar al sistema";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Cancelar";

